<?php


return [

    'ad_title'            => 'عنوان الاعلان',
    'vendor_name'         => 'اسم الصالون او الاخصائي',
    'ad_days'             => 'عدد الايام',
    'ad_start_at'         => 'موعد البداية',
    'ad_end_at'           => 'موعد النهاية',
    'ad_cost'             => 'التكلفة',
    'ad_at_homepage'      => 'عرض في الصفحة الرئيسية',
    'ad_at_discover_page' => 'عرض في صفحة اكتشف',
    'ad_number'           => 'الرقم التعريفي للاعلان',
    'ad_img'              => 'صورة الاعلان',

];